export default {
  projections: {
    КварталE: {
      номер: {
        __caption__: 'Номер'
      },
      площадь: {
        __caption__: 'Площадь'
      },
      кладбище: {
        __caption__: 'Кладбище',
        название: {
          __caption__: 'Название'
        }
      }
    },
    КварталL: {
      номер: {
        __caption__: 'Номер'
      },
      площадь: {
        __caption__: 'Площадь'
      },
      кладбище: {
        __caption__: 'Название',
        название: {
          __caption__: 'Название'
        }
      }
    }
  },
  validations: {
    номер: {
      __caption__: 'Номер'
    },
    площадь: {
      __caption__: 'Площадь'
    },
    кладбище: {
      __caption__: 'Кладбище'
    }
  }
};
