export default {
  projections: {
    КладбищеE: {
      название: {
        __caption__: 'Название'
      },
      адрес: {
        __caption__: 'Адрес'
      },
      площадь: {
        __caption__: 'Площадь'
      },
      фиоРуководителя: {
        __caption__: 'Фио руководителя'
      }
    },
    КладбищеL: {
      название: {
        __caption__: 'Название'
      },
      адрес: {
        __caption__: 'Адрес'
      },
      площадь: {
        __caption__: 'Площадь'
      },
      фиоРуководителя: {
        __caption__: 'Фио руководителя'
      }
    }
  },
  validations: {
    название: {
      __caption__: 'Название'
    },
    адрес: {
      __caption__: 'Адрес'
    },
    площадь: {
      __caption__: 'Площадь'
    },
    фиоРуководителя: {
      __caption__: 'Фио руководителя'
    }
  }
};
