export default {
  projections: {
    ЗахоронениеE: {
      инвНомер: {
        __caption__: 'Инв номер'
      },
      фИО: {
        __caption__: 'ФИО'
      },
      датаРождения: {
        __caption__: 'Дата рождения'
      },
      датаСмерти: {
        __caption__: 'Дата смерти'
      },
      состояниеЗахоронения: {
        __caption__: 'Состояние захоронения'
      },
      состояниеНадгробия: {
        __caption__: 'Состояние надгробия'
      },
      наличиеОграды: {
        __caption__: 'Наличие ограды'
      },
      фото: {
        __caption__: 'Фото'
      },
      координатыЗахоронения: {
        __caption__: 'Координаты захоронения'
      },
      квартал: {
        __caption__: 'Квартал',
        номер: {
          __caption__: 'Номер'
        }
      }
    },
    ЗахоронениеL: {
      инвНомер: {
        __caption__: 'Инв номер'
      },
      фИО: {
        __caption__: 'ФИО'
      },
      датаРождения: {
        __caption__: 'Дата рождения'
      },
      датаСмерти: {
        __caption__: 'Дата смерти'
      },
      состояниеЗахоронения: {
        __caption__: 'Состояние захоронения'
      },
      состояниеНадгробия: {
        __caption__: 'Состояние надгробия'
      },
      наличиеОграды: {
        __caption__: 'Наличие ограды'
      },
      фото: {
        __caption__: 'Фото'
      },
      координатыЗахоронения: {
        __caption__: 'Координаты захоронения'
      },
      квартал: {
        __caption__: 'Номер',
        номер: {
          __caption__: 'Номер'
        }
      }
    }
  },
  validations: {
    инвНомер: {
      __caption__: 'Инв номер'
    },
    фИО: {
      __caption__: 'ФИО'
    },
    датаРождения: {
      __caption__: 'Дата рождения'
    },
    датаСмерти: {
      __caption__: 'Дата смерти'
    },
    наличиеОграды: {
      __caption__: 'Наличие ограды'
    },
    фото: {
      __caption__: 'Фото'
    },
    состояниеЗахоронения: {
      __caption__: 'Состояние захоронения'
    },
    состояниеНадгробия: {
      __caption__: 'Состояние надгробия'
    },
    координатыЗахоронения: {
      __caption__: 'Координаты захоронения'
    },
    квартал: {
      __caption__: 'Квартал'
    }
  }
};
