export default {
  caption: 'Захоронение',
  'инвНомер-caption': 'Инв номер',
  'фИО-caption': 'ФИО',
  'датаРождения-caption': 'Дата рождения',
  'датаСмерти-caption': 'Дата смерти',
  'состояниеЗахоронения-caption': 'Состояние захоронения',
  'состояниеНадгробия-caption': 'Состояние надгробия',
  'наличиеОграды-caption': 'Наличие ограды',
  'фото-caption': 'Фото',
  'координатыЗахоронения-caption': 'Координаты захоронения',
  'квартал.номер-caption': 'Номер',
  'квартал-caption': 'Квартал'
};
