export default {
  projections: {
    ЗахоронениеE: {
      инвНомер: {
        __caption__: 'инвНомер'
      },
      фИО: {
        __caption__: 'фИО'
      },
      датаРождения: {
        __caption__: 'датаРождения'
      },
      датаСмерти: {
        __caption__: 'датаСмерти'
      },
      состояниеЗахоронения: {
        __caption__: 'состояниеЗахоронения'
      },
      состояниеНадгробия: {
        __caption__: 'состояниеНадгробия'
      },
      наличиеОграды: {
        __caption__: 'наличиеОграды'
      },
      фото: {
        __caption__: 'фото'
      },
      координатыЗахоронения: {
        __caption__: 'координатыЗахоронения'
      },
      квартал: {
        __caption__: 'квартал',
        номер: {
          __caption__: 'номер'
        }
      }
    },
    ЗахоронениеL: {
      инвНомер: {
        __caption__: 'инвНомер'
      },
      фИО: {
        __caption__: 'фИО'
      },
      датаРождения: {
        __caption__: 'датаРождения'
      },
      датаСмерти: {
        __caption__: 'датаСмерти'
      },
      состояниеЗахоронения: {
        __caption__: 'состояниеЗахоронения'
      },
      состояниеНадгробия: {
        __caption__: 'состояниеНадгробия'
      },
      наличиеОграды: {
        __caption__: 'наличиеОграды'
      },
      фото: {
        __caption__: 'фото'
      },
      координатыЗахоронения: {
        __caption__: 'координатыЗахоронения'
      },
      квартал: {
        __caption__: 'квартал',
        номер: {
          __caption__: 'номер'
        }
      }
    }
  },
  validations: {
    инвНомер: {
      __caption__: 'инвНомер'
    },
    фИО: {
      __caption__: 'фИО'
    },
    датаРождения: {
      __caption__: 'датаРождения'
    },
    датаСмерти: {
      __caption__: 'датаСмерти'
    },
    наличиеОграды: {
      __caption__: 'наличиеОграды'
    },
    фото: {
      __caption__: 'фото'
    },
    состояниеЗахоронения: {
      __caption__: 'состояниеЗахоронения'
    },
    состояниеНадгробия: {
      __caption__: 'состояниеНадгробия'
    },
    координатыЗахоронения: {
      __caption__: 'координатыЗахоронения'
    },
    квартал: {
      __caption__: 'квартал'
    }
  }
};
