export default {
  projections: {
    КладбищеE: {
      название: {
        __caption__: 'название'
      },
      адрес: {
        __caption__: 'адрес'
      },
      площадь: {
        __caption__: 'площадь'
      },
      фиоРуководителя: {
        __caption__: 'фиоРуководителя'
      }
    },
    КладбищеL: {
      название: {
        __caption__: 'название'
      },
      адрес: {
        __caption__: 'адрес'
      },
      площадь: {
        __caption__: 'площадь'
      },
      фиоРуководителя: {
        __caption__: 'фиоРуководителя'
      }
    }
  },
  validations: {
    название: {
      __caption__: 'название'
    },
    адрес: {
      __caption__: 'адрес'
    },
    площадь: {
      __caption__: 'площадь'
    },
    фиоРуководителя: {
      __caption__: 'фиоРуководителя'
    }
  }
};
