export default {
  projections: {
    КварталE: {
      номер: {
        __caption__: 'номер'
      },
      площадь: {
        __caption__: 'площадь'
      },
      кладбище: {
        __caption__: 'кладбище',
        название: {
          __caption__: 'название'
        }
      }
    },
    КварталL: {
      номер: {
        __caption__: 'номер'
      },
      площадь: {
        __caption__: 'площадь'
      },
      кладбище: {
        __caption__: 'кладбище',
        название: {
          __caption__: 'название'
        }
      }
    }
  },
  validations: {
    номер: {
      __caption__: 'номер'
    },
    площадь: {
      __caption__: 'площадь'
    },
    кладбище: {
      __caption__: 'кладбище'
    }
  }
};
