export default {
  caption: 'IISSmartMogilaЗахоронениеE',
  'инвНомер-caption': 'инвНомер',
  'фИО-caption': 'фИО',
  'датаРождения-caption': 'датаРождения',
  'датаСмерти-caption': 'датаСмерти',
  'состояниеЗахоронения-caption': 'состояниеЗахоронения',
  'состояниеНадгробия-caption': 'состояниеНадгробия',
  'наличиеОграды-caption': 'наличиеОграды',
  'фото-caption': 'фото',
  'координатыЗахоронения-caption': 'координатыЗахоронения',
  'квартал.номер-caption': 'квартал.номер',
  'квартал-caption': 'квартал'
};
